# здесь задаются строковые константы

# команды бота
START_CMD = "start"
LOAD_CMD = "Загрузить"
HISTORY_CMD = "Наша история"
PLACE_CMD = "Расположение"
QUESTIONS_CMD = "Часто задаваемые вопросы"
ENROLL_CMD = "Записаться на сессию"

# ответы бота
LOAD_ANS = "Загрузи фото администратора"
HISTORY_ANS = "Здесь будет история славянского тренинга"
PLACE_ANS = "г.Орск проспект мира 26а, бывший зал греко-римской борьбы"
QUESTIONS_ANS = "Тут будут вопросы про парк которые чаще всего задают"
ENROLL_ANS = "Вы хотите записаться на сессию"
GREETING_ANS = "Привет, это телеграм бот лучшего скейтпарка на свете Slavyanskiy training /start"
